{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "": 71,
      " ": 72,
      "°": 73,
      "±": 74,
      "²": 75,
      "´": 76,
      "·": 77,
      "¹": 78,
      "ß": 79,
      "ó": 80,
      "ɑ": 81,
      "ˊ": 82,
      "́": 83,
      "α": 84,
      "β": 85,
      "γ": 86,
      "δ": 87,
      "ε": 88,
      "η": 89,
      "κ": 90,
      "λ": 91,
      "μ": 92,
      "τ": 93,
      "ψ": 94,
      "ω": 95,
      "а": 96,
      "​": 97,
      "–": 98,
      "—": 99,
      "―": 100,
      "‘": 101,
      "’": 102,
      "“": 103,
      "”": 104,
      "•": 105,
      "′": 106,
      "℃": 107,
      "ⅰ": 108,
      "ⅱ": 109,
      "ⅲ": 110,
      "ⅳ": 111,
      "ⅴ": 112,
      "ⅵ": 113,
      "ⅶ": 114,
      "→": 115,
      "−": 116,
      "≈": 117,
      "≤": 118,
      "≥": 119,
      "○": 120,
      "、": 121,
      "。": 122,
      "【": 123,
      "】": 124,
      "〔": 125,
      "〕": 126,
      "ㄚ": 127,
      "一": 128,
      "丁": 129,
      "七": 130,
      "三": 131,
      "上": 132,
      "下": 133,
      "不": 134,
      "世": 135,
      "丘": 136,
      "丙": 137,
      "並": 138,
      "丫": 139,
      "中": 140,
      "丸": 141,
      "丹": 142,
      "主": 143,
      "乃": 144,
      "久": 145,
      "之": 146,
      "乘": 147,
      "乙": 148,
      "九": 149,
      "也": 150,
      "乳": 151,
      "乾": 152,
      "亂": 153,
      "二": 154,
      "于": 155,
      "云": 156,
      "五": 157,
      "井": 158,
      "亞": 159,
      "亢": 160,
      "交": 161,
      "亨": 162,
      "京": 163,
      "亭": 164,
      "亮": 165,
      "人": 166,
      "什": 167,
      "仁": 168,
      "今": 169,
      "介": 170,
      "他": 171,
      "付": 172,
      "仙": 173,
      "代": 174,
      "令": 175,
      "以": 176,
      "仲": 177,
      "份": 178,
      "仿": 179,
      "企": 180,
      "伊": 181,
      "伍": 182,
      "伏": 183,
      "伐": 184,
      "休": 185,
      "伯": 186,
      "伴": 187,
      "伸": 188,
      "似": 189,
      "伽": 190,
      "但": 191,
      "佈": 192,
      "位": 193,
      "低": 194,
      "住": 195,
      "佐": 196,
      "余": 197,
      "佛": 198,
      "你": 199,
      "佩": 200,
      "佳": 201,
      "使": 202,
      "來": 203,
      "侖": 204,
      "供": 205,
      "依": 206,
      "侳": 207,
      "便": 208,
      "促": 209,
      "俄": 210,
      "保": 211,
      "俞": 212,
      "信": 213,
      "修": 214,
      "俾": 215,
      "個": 216,
      "倍": 217,
      "倒": 218,
      "倔": 219,
      "倫": 220,
      "值": 221,
      "假": 222,
      "偉": 223,
      "偏": 224,
      "偕": 225,
      "做": 226,
      "停": 227,
      "健": 228,
      "側": 229,
      "偶": 230,
      "偽": 231,
      "傅": 232,
      "傑": 233,
      "傘": 234,
      "催": 235,
      "傳": 236,
      "傷": 237,
      "僉": 238,
      "僧": 239,
      "僵": 240,
      "價": 241,
      "優": 242,
      "元": 243,
      "充": 244,
      "先": 245,
      "光": 246,
      "克": 247,
      "免": 248,
      "兒": 249,
      "兔": 250,
      "兜": 251,
      "入": 252,
      "內": 253,
      "全": 254,
      "兩": 255,
      "八": 256,
      "公": 257,
      "六": 258,
      "共": 259,
      "兵": 260,
      "其": 261,
      "具": 262,
      "典": 263,
      "内": 264,
      "冉": 265,
      "冠": 266,
      "冢": 267,
      "冬": 268,
      "冰": 269,
      "冶": 270,
      "冷": 271,
      "凈": 272,
      "凌": 273,
      "凍": 274,
      "凝": 275,
      "凡": 276,
      "凱": 277,
      "出": 278,
      "刀": 279,
      "刃": 280,
      "分": 281,
      "切": 282,
      "刈": 283,
      "刊": 284,
      "列": 285,
      "初": 286,
      "別": 287,
      "刨": 288,
      "利": 289,
      "制": 290,
      "刺": 291,
      "刻": 292,
      "則": 293,
      "剋": 294,
      "前": 295,
      "剎": 296,
      "剔": 297,
      "剛": 298,
      "副": 299,
      "割": 300,
      "創": 301,
      "劇": 302,
      "劈": 303,
      "劑": 304,
      "力": 305,
      "功": 306,
      "加": 307,
      "助": 308,
      "努": 309,
      "勁": 310,
      "勃": 311,
      "勒": 312,
      "動": 313,
      "勝": 314,
      "勞": 315,
      "勻": 316,
      "勿": 317,
      "包": 318,
      "化": 319,
      "北": 320,
      "匙": 321,
      "匡": 322,
      "匹": 323,
      "十": 324,
      "千": 325,
      "升": 326,
      "半": 327,
      "卑": 328,
      "卓": 329,
      "協": 330,
      "南": 331,
      "博": 332,
      "卜": 333,
      "卞": 334,
      "卟": 335,
      "占": 336,
      "卡": 337,
      "印": 338,
      "卵": 339,
      "卷": 340,
      "卻": 341,
      "厄": 342,
      "厚": 343,
      "原": 344,
      "厥": 345,
      "去": 346,
      "叁": 347,
      "參": 348,
      "又": 349,
      "叉": 350,
      "及": 351,
      "双": 352,
      "反": 353,
      "叔": 354,
      "取": 355,
      "受": 356,
      "口": 357,
      "古": 358,
      "另": 359,
      "叨": 360,
      "叫": 361,
      "可": 362,
      "台": 363,
      "史": 364,
      "右": 365,
      "司": 366,
      "各": 367,
      "合": 368,
      "吉": 369,
      "吊": 370,
      "同": 371,
      "名": 372,
      "后": 373,
      "吐": 374,
      "向": 375,
      "吖": 376,
      "君": 377,
      "吞": 378,
      "吡": 379,
      "吧": 380,
      "吩": 381,
      "含": 382,
      "吲": 383,
      "吳": 384,
      "吶": 385,
      "吸": 386,
      "呂": 387,
      "告": 388,
      "呋": 389,
      "呔": 390,
      "呢": 391,
      "呤": 392,
      "周": 393,
      "呫": 394,
      "呯": 395,
      "呱": 396,
      "呲": 397,
      "味": 398,
      "命": 399,
      "和": 400,
      "咐": 401,
      "咔": 402,
      "咕": 403,
      "咖": 404,
      "咢": 405,
      "咪": 406,
      "咯": 407,
      "咱": 408,
      "咳": 409,
      "品": 410,
      "哆": 411,
      "哇": 412,
      "哈": 413,
      "哌": 414,
      "哚": 415,
      "哢": 416,
      "哥": 417,
      "哦": 418,
      "哩": 419,
      "哪": 420,
      "哮": 421,
      "唇": 422,
      "唏": 423,
      "唑": 424,
      "唪": 425,
      "唾": 426,
      "商": 427,
      "啉": 428,
      "問": 429,
      "啞": 430,
      "啡": 431,
      "啤": 432,
      "啰": 433,
      "啶": 434,
      "喃": 435,
      "喋": 436,
      "喏": 437,
      "喔": 438,
      "喘": 439,
      "喜": 440,
      "喬": 441,
      "單": 442,
      "喹": 443,
      "嗅": 444,
      "嗎": 445,
      "嗒": 446,
      "嗜": 447,
      "嗡": 448,
      "嗪": 449,
      "嗯": 450,
      "嗶": 451,
      "嗽": 452,
      "嘉": 453,
      "嘌": 454,
      "嘧": 455,
      "嘴": 456,
      "嘿": 457,
      "噁": 458,
      "噌": 459,
      "噠": 460,
      "器": 461,
      "噴": 462,
      "噸": 463,
      "噻": 464,
      "噼": 465,
      "嚬": 466,
      "囉": 467,
      "囊": 468,
      "四": 469,
      "回": 470,
      "因": 471,
      "困": 472,
      "固": 473,
      "圃": 474,
      "圈": 475,
      "國": 476,
      "園": 477,
      "圓": 478,
      "團": 479,
      "圜": 480,
      "土": 481,
      "圣": 482,
      "在": 483,
      "地": 484,
      "均": 485,
      "坊": 486,
      "坎": 487,
      "坐": 488,
      "坡": 489,
      "坤": 490,
      "坦": 491,
      "垂": 492,
      "型": 493,
      "垢": 494,
      "埃": 495,
      "埋": 496,
      "培": 497,
      "基": 498,
      "堅": 499,
      "堆": 500,
      "堇": 501,
      "堊": 502,
      "堡": 503,
      "報": 504,
      "堿": 505,
      "塊": 506,
      "塑": 507,
      "塔": 508,
      "塞": 509,
      "塩": 510,
      "塵": 511,
      "增": 512,
      "墨": 513,
      "墩": 514,
      "壁": 515,
      "壓": 516,
      "壞": 517,
      "壟": 518,
      "壤": 519,
      "士": 520,
      "壬": 521,
      "壯": 522,
      "壽": 523,
      "外": 524,
      "多": 525,
      "夢": 526,
      "大": 527,
      "天": 528,
      "太": 529,
      "夫": 530,
      "失": 531,
      "夸": 532,
      "夾": 533,
      "奇": 534,
      "奈": 535,
      "奉": 536,
      "奎": 537,
      "套": 538,
      "奧": 539,
      "奪": 540,
      "奮": 541,
      "女": 542,
      "奴": 543,
      "奶": 544,
      "好": 545,
      "如": 546,
      "妊": 547,
      "妙": 548,
      "妥": 549,
      "姆": 550,
      "始": 551,
      "姜": 552,
      "姥": 553,
      "姬": 554,
      "姻": 555,
      "威": 556,
      "娘": 557,
      "娜": 558,
      "娠": 559,
      "婦": 560,
      "媒": 561,
      "嫁": 562,
      "嫩": 563,
      "子": 564,
      "孔": 565,
      "孕": 566,
      "字": 567,
      "孟": 568,
      "孢": 569,
      "季": 570,
      "學": 571,
      "它": 572,
      "宇": 573,
      "安": 574,
      "完": 575,
      "宕": 576,
      "宗": 577,
      "官": 578,
      "定": 579,
      "宜": 580,
      "客": 581,
      "室": 582,
      "宮": 583,
      "容": 584,
      "密": 585,
      "富": 586,
      "寡": 587,
      "實": 588,
      "寧": 589,
      "寶": 590,
      "寸": 591,
      "对": 592,
      "封": 593,
      "射": 594,
      "專": 595,
      "對": 596,
      "導": 597,
      "小": 598,
      "尖": 599,
      "尤": 600,
      "尸": 601,
      "尹": 602,
      "尻": 603,
      "尼": 604,
      "尾": 605,
      "尿": 606,
      "屈": 607,
      "屍": 608,
      "屑": 609,
      "展": 610,
      "屠": 611,
      "層": 612,
      "屬": 613,
      "山": 614,
      "岐": 615,
      "岡": 616,
      "岩": 617,
      "峰": 618,
      "島": 619,
      "崔": 620,
      "崗": 621,
      "崩": 622,
      "崳": 623,
      "嵌": 624,
      "嵐": 625,
      "嶺": 626,
      "巖": 627,
      "川": 628,
      "工": 629,
      "左": 630,
      "巧": 631,
      "巨": 632,
      "差": 633,
      "巰": 634,
      "己": 635,
      "已": 636,
      "巴": 637,
      "布": 638,
      "希": 639,
      "帕": 640,
      "帶": 641,
      "常": 642,
      "帽": 643,
      "干": 644,
      "平": 645,
      "年": 646,
      "并": 647,
      "幹": 648,
      "幼": 649,
      "幾": 650,
      "床": 651,
      "底": 652,
      "庖": 653,
      "庚": 654,
      "度": 655,
      "座": 656,
      "庫": 657,
      "康": 658,
      "廟": 659,
      "廣": 660,
      "延": 661,
      "建": 662,
      "廿": 663,
      "弄": 664,
      "式": 665,
      "引": 666,
      "弗": 667,
      "弛": 668,
      "弱": 669,
      "張": 670,
      "強": 671,
      "彈": 672,
      "彌": 673,
      "形": 674,
      "彩": 675,
      "影": 676,
      "待": 677,
      "律": 678,
      "得": 679,
      "復": 680,
      "微": 681,
      "德": 682,
      "心": 683,
      "必": 684,
      "忌": 685,
      "忍": 686,
      "快": 687,
      "怕": 688,
      "思": 689,
      "性": 690,
      "恩": 691,
      "恬": 692,
      "息": 693,
      "悅": 694,
      "悉": 695,
      "患": 696,
      "惑": 697,
      "惕": 698,
      "惠": 699,
      "惡": 700,
      "惰": 701,
      "愈": 702,
      "愛": 703,
      "感": 704,
      "態": 705,
      "慮": 706,
      "慶": 707,
      "憂": 708,
      "懈": 709,
      "應": 710,
      "懸": 711,
      "戈": 712,
      "戊": 713,
      "戌": 714,
      "戍": 715,
      "成": 716,
      "戒": 717,
      "或": 718,
      "戟": 719,
      "戴": 720,
      "戶": 721,
      "房": 722,
      "所": 723,
      "扁": 724,
      "扇": 725,
      "手": 726,
      "扎": 727,
      "打": 728,
      "托": 729,
      "扣": 730,
      "扭": 731,
      "扶": 732,
      "技": 733,
      "抑": 734,
      "抗": 735,
      "折": 736,
      "披": 737,
      "抽": 738,
      "拆": 739,
      "拉": 740,
      "拋": 741,
      "拌": 742,
      "拍": 743,
      "拓": 744,
      "拔": 745,
      "拜": 746,
      "括": 747,
      "拮": 748,
      "拾": 749,
      "拿": 750,
      "持": 751,
      "指": 752,
      "按": 753,
      "捉": 754,
      "捌": 755,
      "捕": 756,
      "换": 757,
      "捷": 758,
      "捻": 759,
      "掌": 760,
      "排": 761,
      "掘": 762,
      "掛": 763,
      "探": 764,
      "接": 765,
      "提": 766,
      "揚": 767,
      "換": 768,
      "握": 769,
      "摩": 770,
      "摻": 771,
      "撐": 772,
      "撒": 773,
      "撥": 774,
      "撲": 775,
      "撻": 776,
      "擂": 777,
      "擇": 778,
      "擋": 779,
      "擔": 780,
      "據": 781,
      "擴": 782,
      "擾": 783,
      "攉": 784,
      "攏": 785,
      "攪": 786,
      "支": 787,
      "收": 788,
      "改": 789,
      "放": 790,
      "故": 791,
      "效": 792,
      "敏": 793,
      "敗": 794,
      "散": 795,
      "整": 796,
      "敵": 797,
      "數": 798,
      "文": 799,
      "斐": 800,
      "斑": 801,
      "料": 802,
      "斯": 803,
      "新": 804,
      "方": 805,
      "於": 806,
      "施": 807,
      "旁": 808,
      "旅": 809,
      "旋": 810,
      "族": 811,
      "旗": 812,
      "日": 813,
      "旦": 814,
      "早": 815,
      "旭": 816,
      "旱": 817,
      "旺": 818,
      "昂": 819,
      "昆": 820,
      "明": 821,
      "易": 822,
      "昔": 823,
      "星": 824,
      "映": 825,
      "春": 826,
      "是": 827,
      "時": 828,
      "晚": 829,
      "普": 830,
      "景": 831,
      "晴": 832,
      "晶": 833,
      "智": 834,
      "暈": 835,
      "暴": 836,
      "曙": 837,
      "曬": 838,
      "曲": 839,
      "更": 840,
      "曼": 841,
      "替": 842,
      "最": 843,
      "月": 844,
      "有": 845,
      "朊": 846,
      "朋": 847,
      "服": 848,
      "朗": 849,
      "朝": 850,
      "木": 851,
      "末": 852,
      "本": 853,
      "札": 854,
      "朱": 855,
      "朵": 856,
      "杉": 857,
      "李": 858,
      "杏": 859,
      "材": 860,
      "杖": 861,
      "杜": 862,
      "杧": 863,
      "杯": 864,
      "杰": 865,
      "東": 866,
      "松": 867,
      "板": 868,
      "枋": 869,
      "析": 870,
      "林": 871,
      "果": 872,
      "枝": 873,
      "枧": 874,
      "枯": 875,
      "枸": 876,
      "柁": 877,
      "柄": 878,
      "柏": 879,
      "柑": 880,
      "染": 881,
      "柔": 882,
      "柚": 883,
      "柞": 884,
      "柠": 885,
      "查": 886,
      "柬": 887,
      "柯": 888,
      "柰": 889,
      "柱": 890,
      "柳": 891,
      "柴": 892,
      "柿": 893,
      "栓": 894,
      "栗": 895,
      "栲": 896,
      "核": 897,
      "根": 898,
      "格": 899,
      "桂": 900,
      "桃": 901,
      "框": 902,
      "桉": 903,
      "桐": 904,
      "桑": 905,
      "桔": 906,
      "桿": 907,
      "梅": 908,
      "梓": 909,
      "梔": 910,
      "梗": 911,
      "條": 912,
      "梧": 913,
      "梨": 914,
      "梭": 915,
      "梯": 916,
      "棉": 917,
      "棒": 918,
      "棓": 919,
      "棕": 920,
      "棗": 921,
      "棘": 922,
      "棠": 923,
      "森": 924,
      "棱": 925,
      "植": 926,
      "椎": 927,
      "椏": 928,
      "椒": 929,
      "椰": 930,
      "椴": 931,
      "椽": 932,
      "楂": 933,
      "楊": 934,
      "楓": 935,
      "楝": 936,
      "楠": 937,
      "業": 938,
      "極": 939,
      "楸": 940,
      "概": 941,
      "榆": 942,
      "榔": 943,
      "榛": 944,
      "榭": 945,
      "榴": 946,
      "構": 947,
      "槍": 948,
      "槐": 949,
      "槲": 950,
      "樂": 951,
      "樅": 952,
      "標": 953,
      "樟": 954,
      "模": 955,
      "樣": 956,
      "樨": 957,
      "樸": 958,
      "樹": 959,
      "樺": 960,
      "橄": 961,
      "橋": 962,
      "橘": 963,
      "橙": 964,
      "機": 965,
      "橡": 966,
      "橢": 967,
      "檀": 968,
      "檉": 969,
      "檗": 970,
      "檜": 971,
      "檞": 972,
      "檬": 973,
      "檳": 974,
      "檸": 975,
      "櫚": 976,
      "櫞": 977,
      "櫟": 978,
      "櫻": 979,
      "欖": 980,
      "次": 981,
      "欣": 982,
      "歌": 983,
      "歐": 984,
      "歡": 985,
      "止": 986,
      "正": 987,
      "步": 988,
      "歧": 989,
      "歸": 990,
      "死": 991,
      "殖": 992,
      "殘": 993,
      "段": 994,
      "殺": 995,
      "殼": 996,
      "毆": 997,
      "母": 998,
      "毒": 999,
      "比": 1000,
      "毗": 1001,
      "毛": 1002,
      "氏": 1003,
      "氐": 1004,
      "民": 1005,
      "氖": 1006,
      "氘": 1007,
      "氙": 1008,
      "氚": 1009,
      "氟": 1010,
      "氡": 1011,
      "氢": 1012,
      "氣": 1013,
      "氦": 1014,
      "氧": 1015,
      "氨": 1016,
      "氪": 1017,
      "氫": 1018,
      "氬": 1019,
      "氮": 1020,
      "氯": 1021,
      "氰": 1022,
      "水": 1023,
      "永": 1024,
      "汀": 1025,
      "汁": 1026,
      "汞": 1027,
      "汰": 1028,
      "決": 1029,
      "汽": 1030,
      "沃": 1031,
      "沈": 1032,
      "沉": 1033,
      "沐": 1034,
      "沒": 1035,
      "沖": 1036,
      "沙": 1037,
      "沫": 1038,
      "河": 1039,
      "沸": 1040,
      "油": 1041,
      "治": 1042,
      "泊": 1043,
      "泌": 1044,
      "法": 1045,
      "泛": 1046,
      "泡": 1047,
      "波": 1048,
      "注": 1049,
      "泮": 1050,
      "泰": 1051,
      "泳": 1052,
      "洋": 1053,
      "洗": 1054,
      "洛": 1055,
      "洞": 1056,
      "津": 1057,
      "洪": 1058,
      "洲": 1059,
      "活": 1060,
      "洼": 1061,
      "派": 1062,
      "流": 1063,
      "浦": 1064,
      "浪": 1065,
      "浮": 1066,
      "海": 1067,
      "浸": 1068,
      "涂": 1069,
      "消": 1070,
      "涎": 1071,
      "涕": 1072,
      "液": 1073,
      "涼": 1074,
      "淋": 1075,
      "淚": 1076,
      "淡": 1077,
      "淨": 1078,
      "淫": 1079,
      "深": 1080,
      "混": 1081,
      "淺": 1082,
      "添": 1083,
      "清": 1084,
      "減": 1085,
      "渣": 1086,
      "渥": 1087,
      "測": 1088,
      "游": 1089,
      "湖": 1090,
      "源": 1091,
      "準": 1092,
      "溫": 1093,
      "溴": 1094,
      "溶": 1095,
      "滅": 1096,
      "滌": 1097,
      "滑": 1098,
      "滲": 1099,
      "滴": 1100,
      "滿": 1101,
      "漂": 1102,
      "漆": 1103,
      "漢": 1104,
      "漬": 1105,
      "漿": 1106,
      "潑": 1107,
      "潔": 1108,
      "潘": 1109,
      "潤": 1110,
      "潮": 1111,
      "潰": 1112,
      "澄": 1113,
      "澡": 1114,
      "澤": 1115,
      "澱": 1116,
      "澳": 1117,
      "激": 1118,
      "濃": 1119,
      "濕": 1120,
      "濱": 1121,
      "濺": 1122,
      "瀉": 1123,
      "瀝": 1124,
      "灌": 1125,
      "灑": 1126,
      "火": 1127,
      "灰": 1128,
      "炎": 1129,
      "炒": 1130,
      "炔": 1131,
      "炭": 1132,
      "炮": 1133,
      "炳": 1134,
      "炸": 1135,
      "為": 1136,
      "烏": 1137,
      "烙": 1138,
      "烯": 1139,
      "烴": 1140,
      "烷": 1141,
      "焙": 1142,
      "無": 1143,
      "焦": 1144,
      "然": 1145,
      "煅": 1146,
      "煉": 1147,
      "煌": 1148,
      "煙": 1149,
      "煤": 1150,
      "照": 1151,
      "煮": 1152,
      "煻": 1153,
      "熊": 1154,
      "熏": 1155,
      "熒": 1156,
      "熔": 1157,
      "熟": 1158,
      "熱": 1159,
      "燃": 1160,
      "燈": 1161,
      "燒": 1162,
      "燕": 1163,
      "燙": 1164,
      "燥": 1165,
      "燦": 1166,
      "燭": 1167,
      "燻": 1168,
      "燼": 1169,
      "爆": 1170,
      "爐": 1171,
      "爛": 1172,
      "爪": 1173,
      "爾": 1174,
      "片": 1175,
      "版": 1176,
      "牌": 1177,
      "牙": 1178,
      "牛": 1179,
      "牡": 1180,
      "牢": 1181,
      "牧": 1182,
      "物": 1183,
      "牲": 1184,
      "特": 1185,
      "牻": 1186,
      "牽": 1187,
      "犀": 1188,
      "犁": 1189,
      "犬": 1190,
      "狀": 1191,
      "狄": 1192,
      "狗": 1193,
      "狹": 1194,
      "猛": 1195,
      "猩": 1196,
      "獐": 1197,
      "獨": 1198,
      "獲": 1199,
      "獸": 1200,
      "玄": 1201,
      "玉": 1202,
      "王": 1203,
      "玖": 1204,
      "玫": 1205,
      "环": 1206,
      "玻": 1207,
      "珀": 1208,
      "珊": 1209,
      "珍": 1210,
      "珠": 1211,
      "班": 1212,
      "現": 1213,
      "球": 1214,
      "理": 1215,
      "琉": 1216,
      "琥": 1217,
      "琳": 1218,
      "瑚": 1219,
      "瑞": 1220,
      "瑟": 1221,
      "瑣": 1222,
      "瑪": 1223,
      "瑰": 1224,
      "璃": 1225,
      "璊": 1226,
      "璜": 1227,
      "環": 1228,
      "瓊": 1229,
      "瓜": 1230,
      "瓦": 1231,
      "瓶": 1232,
      "瓷": 1233,
      "甕": 1234,
      "甘": 1235,
      "甙": 1236,
      "甜": 1237,
      "生": 1238,
      "產": 1239,
      "用": 1240,
      "甫": 1241,
      "田": 1242,
      "由": 1243,
      "甲": 1244,
      "甾": 1245,
      "畏": 1246,
      "留": 1247,
      "畜": 1248,
      "畝": 1249,
      "畢": 1250,
      "番": 1251,
      "異": 1252,
      "當": 1253,
      "疊": 1254,
      "疏": 1255,
      "疫": 1256,
      "疾": 1257,
      "病": 1258,
      "痙": 1259,
      "痛": 1260,
      "痢": 1261,
      "痰": 1262,
      "瘋": 1263,
      "瘍": 1264,
      "瘟": 1265,
      "瘡": 1266,
      "瘤": 1267,
      "瘧": 1268,
      "療": 1269,
      "癆": 1270,
      "癌": 1271,
      "癎": 1272,
      "癒": 1273,
      "癬": 1274,
      "癲": 1275,
      "癸": 1276,
      "登": 1277,
      "發": 1278,
      "白": 1279,
      "百": 1280,
      "皂": 1281,
      "的": 1282,
      "皇": 1283,
      "皓": 1284,
      "皮": 1285,
      "盆": 1286,
      "益": 1287,
      "盞": 1288,
      "盡": 1289,
      "盤": 1290,
      "盧": 1291,
      "直": 1292,
      "相": 1293,
      "盼": 1294,
      "省": 1295,
      "眉": 1296,
      "真": 1297,
      "眠": 1298,
      "眼": 1299,
      "眾": 1300,
      "睛": 1301,
      "睡": 1302,
      "睪": 1303,
      "瞇": 1304,
      "瞞": 1305,
      "瞬": 1306,
      "瞵": 1307,
      "矛": 1308,
      "矢": 1309,
      "知": 1310,
      "短": 1311,
      "矮": 1312,
      "石": 1313,
      "矽": 1314,
      "砂": 1315,
      "砒": 1316,
      "研": 1317,
      "砜": 1318,
      "破": 1319,
      "砷": 1320,
      "硅": 1321,
      "硇": 1322,
      "硌": 1323,
      "硒": 1324,
      "硝": 1325,
      "硫": 1326,
      "硬": 1327,
      "硼": 1328,
      "碄": 1329,
      "碇": 1330,
      "碎": 1331,
      "碘": 1332,
      "碟": 1333,
      "碧": 1334,
      "碲": 1335,
      "碳": 1336,
      "碸": 1337,
      "確": 1338,
      "磁": 1339,
      "磨": 1340,
      "磷": 1341,
      "磺": 1342,
      "礎": 1343,
      "礦": 1344,
      "礬": 1345,
      "示": 1346,
      "神": 1347,
      "祿": 1348,
      "禁": 1349,
      "福": 1350,
      "禽": 1351,
      "禾": 1352,
      "秀": 1353,
      "秋": 1354,
      "科": 1355,
      "秘": 1356,
      "秦": 1357,
      "移": 1358,
      "稀": 1359,
      "程": 1360,
      "稗": 1361,
      "稠": 1362,
      "種": 1363,
      "稱": 1364,
      "稻": 1365,
      "穀": 1366,
      "積": 1367,
      "穗": 1368,
      "穩": 1369,
      "穫": 1370,
      "穴": 1371,
      "究": 1372,
      "空": 1373,
      "穿": 1374,
      "突": 1375,
      "窗": 1376,
      "窯": 1377,
      "立": 1378,
      "章": 1379,
      "端": 1380,
      "竹": 1381,
      "竺": 1382,
      "笑": 1383,
      "笨": 1384,
      "第": 1385,
      "笳": 1386,
      "等": 1387,
      "筋": 1388,
      "筑": 1389,
      "筒": 1390,
      "箔": 1391,
      "管": 1392,
      "箭": 1393,
      "節": 1394,
      "篦": 1395,
      "篩": 1396,
      "簏": 1397,
      "簡": 1398,
      "籃": 1399,
      "籠": 1400,
      "米": 1401,
      "籽": 1402,
      "粉": 1403,
      "粒": 1404,
      "粗": 1405,
      "粘": 1406,
      "粟": 1407,
      "粥": 1408,
      "粼": 1409,
      "精": 1410,
      "糊": 1411,
      "糖": 1412,
      "糜": 1413,
      "糞": 1414,
      "糠": 1415,
      "系": 1416,
      "約": 1417,
      "紅": 1418,
      "紋": 1419,
      "納": 1420,
      "紐": 1421,
      "純": 1422,
      "紗": 1423,
      "紙": 1424,
      "級": 1425,
      "素": 1426,
      "紡": 1427,
      "索": 1428,
      "紫": 1429,
      "累": 1430,
      "細": 1431,
      "終": 1432,
      "組": 1433,
      "結": 1434,
      "絕": 1435,
      "絡": 1436,
      "絮": 1437,
      "統": 1438,
      "絲": 1439,
      "絳": 1440,
      "經": 1441,
      "綜": 1442,
      "綠": 1443,
      "維": 1444,
      "網": 1445,
      "綸": 1446,
      "綿": 1447,
      "緊": 1448,
      "線": 1449,
      "緣": 1450,
      "緩": 1451,
      "縮": 1452,
      "縷": 1453,
      "總": 1454,
      "繁": 1455,
      "織": 1456,
      "繞": 1457,
      "繡": 1458,
      "纈": 1459,
      "纖": 1460,
      "红": 1461,
      "缩": 1462,
      "罌": 1463,
      "罡": 1464,
      "置": 1465,
      "羅": 1466,
      "羈": 1467,
      "羊": 1468,
      "美": 1469,
      "羞": 1470,
      "群": 1471,
      "羥": 1472,
      "羧": 1473,
      "羫": 1474,
      "羰": 1475,
      "羹": 1476,
      "羽": 1477,
      "翁": 1478,
      "翅": 1479,
      "習": 1480,
      "翠": 1481,
      "翹": 1482,
      "老": 1483,
      "考": 1484,
      "而": 1485,
      "耐": 1486,
      "耒": 1487,
      "耕": 1488,
      "耙": 1489,
      "耦": 1490,
      "耳": 1491,
      "聚": 1492,
      "聯": 1493,
      "聲": 1494,
      "肆": 1495,
      "肉": 1496,
      "肌": 1497,
      "肝": 1498,
      "肟": 1499,
      "肥": 1500,
      "肪": 1501,
      "肯": 1502,
      "育": 1503,
      "肺": 1504,
      "肼": 1505,
      "肽": 1506,
      "胂": 1507,
      "胃": 1508,
      "胍": 1509,
      "胖": 1510,
      "胚": 1511,
      "胜": 1512,
      "胞": 1513,
      "胡": 1514,
      "胨": 1515,
      "胩": 1516,
      "胭": 1517,
      "胯": 1518,
      "胰": 1519,
      "胱": 1520,
      "胲": 1521,
      "胸": 1522,
      "胺": 1523,
      "胼": 1524,
      "能": 1525,
      "脂": 1526,
      "脈": 1527,
      "脊": 1528,
      "脒": 1529,
      "脢": 1530,
      "脫": 1531,
      "脯": 1532,
      "脱": 1533,
      "脲": 1534,
      "腈": 1535,
      "腎": 1536,
      "腐": 1537,
      "腔": 1538,
      "腖": 1539,
      "腙": 1540,
      "腦": 1541,
      "腫": 1542,
      "腰": 1543,
      "腳": 1544,
      "腸": 1545,
      "腺": 1546,
      "膀": 1547,
      "膏": 1548,
      "膚": 1549,
      "膜": 1550,
      "膠": 1551,
      "膦": 1552,
      "膨": 1553,
      "膳": 1554,
      "膽": 1555,
      "膿": 1556,
      "臘": 1557,
      "臜": 1558,
      "臢": 1559,
      "臧": 1560,
      "自": 1561,
      "臭": 1562,
      "至": 1563,
      "致": 1564,
      "臺": 1565,
      "臼": 1566,
      "與": 1567,
      "興": 1568,
      "舌": 1569,
      "舍": 1570,
      "舎": 1571,
      "舒": 1572,
      "艮": 1573,
      "良": 1574,
      "色": 1575,
      "艷": 1576,
      "艸": 1577,
      "艹": 1578,
      "艽": 1579,
      "艾": 1580,
      "艿": 1581,
      "芊": 1582,
      "芋": 1583,
      "芍": 1584,
      "芎": 1585,
      "芐": 1586,
      "芑": 1587,
      "芒": 1588,
      "芘": 1589,
      "芙": 1590,
      "芝": 1591,
      "芥": 1592,
      "芨": 1593,
      "芩": 1594,
      "芪": 1595,
      "芫": 1596,
      "芬": 1597,
      "芭": 1598,
      "芯": 1599,
      "花": 1600,
      "芳": 1601,
      "芴": 1602,
      "芷": 1603,
      "芸": 1604,
      "芹": 1605,
      "芽": 1606,
      "苄": 1607,
      "苊": 1608,
      "苓": 1609,
      "苔": 1610,
      "苛": 1611,
      "苜": 1612,
      "苝": 1613,
      "苡": 1614,
      "苣": 1615,
      "若": 1616,
      "苦": 1617,
      "苧": 1618,
      "苯": 1619,
      "英": 1620,
      "苷": 1621,
      "茀": 1622,
      "茂": 1623,
      "茄": 1624,
      "茅": 1625,
      "茉": 1626,
      "茋": 1627,
      "茗": 1628,
      "茚": 1629,
      "茜": 1630,
      "茨": 1631,
      "茬": 1632,
      "茯": 1633,
      "茱": 1634,
      "茲": 1635,
      "茴": 1636,
      "茵": 1637,
      "茶": 1638,
      "草": 1639,
      "荊": 1640,
      "荒": 1641,
      "荷": 1642,
      "荼": 1643,
      "荽": 1644,
      "莉": 1645,
      "莎": 1646,
      "莓": 1647,
      "莠": 1648,
      "莢": 1649,
      "莧": 1650,
      "莨": 1651,
      "莫": 1652,
      "莰": 1653,
      "莽": 1654,
      "菁": 1655,
      "菇": 1656,
      "菊": 1657,
      "菌": 1658,
      "菔": 1659,
      "菖": 1660,
      "菜": 1661,
      "菠": 1662,
      "菪": 1663,
      "華": 1664,
      "菲": 1665,
      "菸": 1666,
      "萃": 1667,
      "萄": 1668,
      "萊": 1669,
      "萎": 1670,
      "萘": 1671,
      "萜": 1672,
      "萬": 1673,
      "萮": 1674,
      "萸": 1675,
      "萼": 1676,
      "落": 1677,
      "葉": 1678,
      "葑": 1679,
      "葒": 1680,
      "著": 1681,
      "葛": 1682,
      "葡": 1683,
      "葫": 1684,
      "葵": 1685,
      "葸": 1686,
      "蒂": 1687,
      "蒄": 1688,
      "蒈": 1689,
      "蒎": 1690,
      "蒙": 1691,
      "蒜": 1692,
      "蒡": 1693,
      "蒲": 1694,
      "蒸": 1695,
      "蒺": 1696,
      "蒼": 1697,
      "蒽": 1698,
      "蒿": 1699,
      "蓄": 1700,
      "蓊": 1701,
      "蓋": 1702,
      "蓍": 1703,
      "蓖": 1704,
      "蓬": 1705,
      "蓮": 1706,
      "蓽": 1707,
      "蓿": 1708,
      "蔓": 1709,
      "蔔": 1710,
      "蔗": 1711,
      "蔘": 1712,
      "蔚": 1713,
      "蔡": 1714,
      "蔥": 1715,
      "蔬": 1716,
      "蔻": 1717,
      "蕃": 1718,
      "蕈": 1719,
      "蕉": 1720,
      "蕊": 1721,
      "蕓": 1722,
      "蕪": 1723,
      "蕷": 1724,
      "薁": 1725,
      "薄": 1726,
      "薇": 1727,
      "薈": 1728,
      "薊": 1729,
      "薏": 1730,
      "薑": 1731,
      "薔": 1732,
      "薛": 1733,
      "薟": 1734,
      "薩": 1735,
      "薯": 1736,
      "薰": 1737,
      "藁": 1738,
      "藍": 1739,
      "藏": 1740,
      "藜": 1741,
      "藤": 1742,
      "藥": 1743,
      "藻": 1744,
      "藿": 1745,
      "蘆": 1746,
      "蘇": 1747,
      "蘋": 1748,
      "蘑": 1749,
      "蘚": 1750,
      "蘭": 1751,
      "蘿": 1752,
      "虌": 1753,
      "虎": 1754,
      "處": 1755,
      "號": 1756,
      "虫": 1757,
      "虱": 1758,
      "蚊": 1759,
      "蚜": 1760,
      "蚧": 1761,
      "蚨": 1762,
      "蚩": 1763,
      "蛇": 1764,
      "蛋": 1765,
      "蛔": 1766,
      "蛙": 1767,
      "蜀": 1768,
      "蜂": 1769,
      "蜍": 1770,
      "蜚": 1771,
      "蜜": 1772,
      "蜞": 1773,
      "蜱": 1774,
      "蝕": 1775,
      "蝥": 1776,
      "蝨": 1777,
      "蝶": 1778,
      "螟": 1779,
      "螢": 1780,
      "螨": 1781,
      "螯": 1782,
      "螺": 1783,
      "蟎": 1784,
      "蟛": 1785,
      "蟬": 1786,
      "蟯": 1787,
      "蟲": 1788,
      "蟹": 1789,
      "蟻": 1790,
      "蟾": 1791,
      "蠅": 1792,
      "蠊": 1793,
      "蠕": 1794,
      "蠟": 1795,
      "蠣": 1796,
      "蠶": 1797,
      "血": 1798,
      "行": 1799,
      "衍": 1800,
      "術": 1801,
      "衛": 1802,
      "衡": 1803,
      "衣": 1804,
      "表": 1805,
      "衰": 1806,
      "袂": 1807,
      "袍": 1808,
      "裂": 1809,
      "裏": 1810,
      "裕": 1811,
      "補": 1812,
      "裝": 1813,
      "製": 1814,
      "複": 1815,
      "褐": 1816,
      "褪": 1817,
      "西": 1818,
      "要": 1819,
      "覆": 1820,
      "見": 1821,
      "規": 1822,
      "覓": 1823,
      "視": 1824,
      "親": 1825,
      "觀": 1826,
      "角": 1827,
      "解": 1828,
      "觸": 1829,
      "訂": 1830,
      "計": 1831,
      "託": 1832,
      "記": 1833,
      "設": 1834,
      "試": 1835,
      "詹": 1836,
      "誘": 1837,
      "誤": 1838,
      "調": 1839,
      "請": 1840,
      "諤": 1841,
      "諾": 1842,
      "謝": 1843,
      "譜": 1844,
      "護": 1845,
      "變": 1846,
      "谷": 1847,
      "豆": 1848,
      "豐": 1849,
      "豚": 1850,
      "象": 1851,
      "豨": 1852,
      "豬": 1853,
      "豯": 1854,
      "貝": 1855,
      "貞": 1856,
      "負": 1857,
      "貨": 1858,
      "貫": 1859,
      "貳": 1860,
      "買": 1861,
      "費": 1862,
      "貽": 1863,
      "賀": 1864,
      "賁": 1865,
      "賓": 1866,
      "賜": 1867,
      "質": 1868,
      "賴": 1869,
      "賽": 1870,
      "贊": 1871,
      "赤": 1872,
      "赫": 1873,
      "赭": 1874,
      "起": 1875,
      "超": 1876,
      "越": 1877,
      "趕": 1878,
      "足": 1879,
      "路": 1880,
      "蹄": 1881,
      "蹤": 1882,
      "車": 1883,
      "軍": 1884,
      "軛": 1885,
      "軟": 1886,
      "軸": 1887,
      "載": 1888,
      "輔": 1889,
      "輕": 1890,
      "輝": 1891,
      "輥": 1892,
      "輪": 1893,
      "輸": 1894,
      "轉": 1895,
      "辛": 1896,
      "辟": 1897,
      "辣": 1898,
      "農": 1899,
      "近": 1900,
      "迦": 1901,
      "迪": 1902,
      "迫": 1903,
      "迭": 1904,
      "迷": 1905,
      "追": 1906,
      "退": 1907,
      "逆": 1908,
      "透": 1909,
      "逐": 1910,
      "通": 1911,
      "速": 1912,
      "造": 1913,
      "連": 1914,
      "進": 1915,
      "運": 1916,
      "遍": 1917,
      "過": 1918,
      "道": 1919,
      "達": 1920,
      "遜": 1921,
      "遞": 1922,
      "適": 1923,
      "選": 1924,
      "遺": 1925,
      "避": 1926,
      "邁": 1927,
      "還": 1928,
      "那": 1929,
      "邦": 1930,
      "郁": 1931,
      "郎": 1932,
      "郡": 1933,
      "部": 1934,
      "鄧": 1935,
      "鄰": 1936,
      "酊": 1937,
      "配": 1938,
      "酐": 1939,
      "酒": 1940,
      "酚": 1941,
      "酜": 1942,
      "酞": 1943,
      "酣": 1944,
      "酪": 1945,
      "酮": 1946,
      "酯": 1947,
      "酰": 1948,
      "酵": 1949,
      "酶": 1950,
      "酷": 1951,
      "酸": 1952,
      "醇": 1953,
      "醉": 1954,
      "醋": 1955,
      "醌": 1956,
      "醒": 1957,
      "醚": 1958,
      "醛": 1959,
      "醢": 1960,
      "醣": 1961,
      "醬": 1962,
      "醯": 1963,
      "釋": 1964,
      "里": 1965,
      "重": 1966,
      "野": 1967,
      "量": 1968,
      "金": 1969,
      "釓": 1970,
      "釔": 1971,
      "釕": 1972,
      "釙": 1973,
      "針": 1974,
      "釤": 1975,
      "釩": 1976,
      "釷": 1977,
      "釹": 1978,
      "鈀": 1979,
      "鈉": 1980,
      "鈣": 1981,
      "鈥": 1982,
      "鈦": 1983,
      "鈧": 1984,
      "鈮": 1985,
      "鈰": 1986,
      "鈴": 1987,
      "鈷": 1988,
      "鈹": 1989,
      "鈽": 1990,
      "鈾": 1991,
      "鉀": 1992,
      "鉆": 1993,
      "鉈": 1994,
      "鉍": 1995,
      "鉑": 1996,
      "鉕": 1997,
      "鉚": 1998,
      "鉛": 1999,
      "鉤": 2000,
      "鉬": 2001,
      "鉭": 2002,
      "鉮": 2003,
      "鉲": 2004,
      "鉺": 2005,
      "鉻": 2006,
      "鉿": 2007,
      "銀": 2008,
      "銅": 2009,
      "銓": 2010,
      "銠": 2011,
      "銣": 2012,
      "銥": 2013,
      "銦": 2014,
      "銨": 2015,
      "銩": 2016,
      "銪": 2017,
      "銫": 2018,
      "銳": 2019,
      "銹": 2020,
      "銻": 2021,
      "鋁": 2022,
      "鋅": 2023,
      "鋇": 2024,
      "鋒": 2025,
      "鋨": 2026,
      "鋪": 2027,
      "鋯": 2028,
      "鋰": 2029,
      "鋱": 2030,
      "鋶": 2031,
      "鋸": 2032,
      "鋼": 2033,
      "錄": 2034,
      "錐": 2035,
      "錒": 2036,
      "錘": 2037,
      "錠": 2038,
      "錢": 2039,
      "錦": 2040,
      "錪": 2041,
      "錫": 2042,
      "錯": 2043,
      "錳": 2044,
      "錸": 2045,
      "錼": 2046,
      "鍋": 2047,
      "鍍": 2048,
      "鍛": 2049,
      "鍳": 2050,
      "鍵": 2051,
      "鍶": 2052,
      "鍺": 2053,
      "鎂": 2054,
      "鎓": 2055,
      "鎖": 2056,
      "鎘": 2057,
      "鎝": 2058,
      "鎢": 2059,
      "鎦": 2060,
      "鎪": 2061,
      "鎮": 2062,
      "鎳": 2063,
      "鎵": 2064,
      "鏈": 2065,
      "鏑": 2066,
      "鏡": 2067,
      "鏷": 2068,
      "鏹": 2069,
      "鏻": 2070,
      "鏽": 2071,
      "鐘": 2072,
      "鐠": 2073,
      "鐮": 2074,
      "鐳": 2075,
      "鐵": 2076,
      "鐿": 2077,
      "鑄": 2078,
      "鑥": 2079,
      "鑭": 2080,
      "钖": 2081,
      "钠": 2082,
      "钼": 2083,
      "钾": 2084,
      "锍": 2085,
      "锡": 2086,
      "镥": 2087,
      "長": 2088,
      "門": 2089,
      "閃": 2090,
      "閉": 2091,
      "開": 2092,
      "閎": 2093,
      "間": 2094,
      "閣": 2095,
      "閥": 2096,
      "闊": 2097,
      "闌": 2098,
      "關": 2099,
      "间": 2100,
      "防": 2101,
      "阻": 2102,
      "阿": 2103,
      "陀": 2104,
      "附": 2105,
      "降": 2106,
      "限": 2107,
      "除": 2108,
      "陪": 2109,
      "陰": 2110,
      "陳": 2111,
      "陶": 2112,
      "陸": 2113,
      "陽": 2114,
      "隆": 2115,
      "隔": 2116,
      "險": 2117,
      "隱": 2118,
      "雀": 2119,
      "雄": 2120,
      "雅": 2121,
      "集": 2122,
      "雌": 2123,
      "雑": 2124,
      "雕": 2125,
      "雙": 2126,
      "雜": 2127,
      "雞": 2128,
      "離": 2129,
      "雨": 2130,
      "雪": 2131,
      "雲": 2132,
      "零": 2133,
      "雷": 2134,
      "電": 2135,
      "霉": 2136,
      "霍": 2137,
      "霜": 2138,
      "霞": 2139,
      "霧": 2140,
      "霰": 2141,
      "露": 2142,
      "靈": 2143,
      "青": 2144,
      "靛": 2145,
      "靜": 2146,
      "非": 2147,
      "靠": 2148,
      "面": 2149,
      "革": 2150,
      "靶": 2151,
      "鞘": 2152,
      "鞣": 2153,
      "鞭": 2154,
      "韋": 2155,
      "響": 2156,
      "頁": 2157,
      "順": 2158,
      "須": 2159,
      "預": 2160,
      "頑": 2161,
      "頓": 2162,
      "頡": 2163,
      "頭": 2164,
      "頻": 2165,
      "顆": 2166,
      "顏": 2167,
      "類": 2168,
      "顯": 2169,
      "顱": 2170,
      "顺": 2171,
      "颜": 2172,
      "風": 2173,
      "飛": 2174,
      "食": 2175,
      "飼": 2176,
      "飽": 2177,
      "飾": 2178,
      "養": 2179,
      "餌": 2180,
      "餐": 2181,
      "餘": 2182,
      "餾": 2183,
      "香": 2184,
      "馥": 2185,
      "馨": 2186,
      "馬": 2187,
      "馳": 2188,
      "駝": 2189,
      "駢": 2190,
      "駱": 2191,
      "騰": 2192,
      "驃": 2193,
      "驅": 2194,
      "驚": 2195,
      "骨": 2196,
      "髓": 2197,
      "體": 2198,
      "高": 2199,
      "鬆": 2200,
      "鬼": 2201,
      "魏": 2202,
      "魔": 2203,
      "魚": 2204,
      "魯": 2205,
      "鮑": 2206,
      "鮫": 2207,
      "鮭": 2208,
      "鮮": 2209,
      "鯊": 2210,
      "鯡": 2211,
      "鯨": 2212,
      "鰭": 2213,
      "鰲": 2214,
      "鰶": 2215,
      "鱉": 2216,
      "鱗": 2217,
      "鱷": 2218,
      "鳥": 2219,
      "鳳": 2220,
      "鳶": 2221,
      "鴉": 2222,
      "鴻": 2223,
      "鵑": 2224,
      "鵝": 2225,
      "鵭": 2226,
      "鷹": 2227,
      "鹵": 2228,
      "鹼": 2229,
      "鹽": 2230,
      "鹿": 2231,
      "麓": 2232,
      "麗": 2233,
      "麝": 2234,
      "麟": 2235,
      "麥": 2236,
      "麩": 2237,
      "麴": 2238,
      "麻": 2239,
      "黃": 2240,
      "黄": 2241,
      "黎": 2242,
      "黏": 2243,
      "黑": 2244,
      "默": 2245,
      "點": 2246,
      "黧": 2247,
      "黨": 2248,
      "黴": 2249,
      "鼠": 2250,
      "鼻": 2251,
      "齊": 2252,
      "齒": 2253,
      "龍": 2254,
      "龜": 2255,
      "": 2256,
      "": 2257,
      "": 2258,
      "金": 2259,
      "羅": 2260,
      "螺": 2261,
      "洛": 2262,
      "蘭": 2263,
      "藍": 2264,
      "拉": 2265,
      "魯": 2266,
      "綠": 2267,
      "諾": 2268,
      "丹": 2269,
      "寧": 2270,
      "異": 2271,
      "泌": 2272,
      "索": 2273,
      "參": 2274,
      "塞": 2275,
      "殺": 2276,
      "兩": 2277,
      "聯": 2278,
      "列": 2279,
      "靈": 2280,
      "尿": 2281,
      "料": 2282,
      "龍": 2283,
      "柳": 2284,
      "硫": 2285,
      "類": 2286,
      "六": 2287,
      "崙": 2288,
      "隆": 2289,
      "利": 2290,
      "梨": 2291,
      "離": 2292,
      "鱗": 2293,
      "林": 2294,
      "茶": 2295,
      "度": 2296,
      "糖": 2297,
      "降": 2298,
      "福": 2299,
      "精": 2300,
      "﹑": 2301,
      "﹡": 2302,
      "﻿": 2303,
      "（": 2304,
      "）": 2305,
      "＋": 2306,
      "，": 2307,
      "－": 2308,
      "／": 2309,
      "：": 2310,
      "；": 2311,
      "＜": 2312,
      "＞": 2313,
      "［": 2314,
      "］": 2315,
      "ａ": 2316,
      "ｂ": 2317,
      "ｄ": 2318,
      "ｅ": 2319,
      "｛": 2320,
      "｝": 2321,
      "～": 2322,
      " -": 2323,
      " - ": 2324,
      "甲基": 2325,
      "2-": 2326,
      ", ": 2327,
      " , ": 2328,
      "( ": 2329,
      "4-": 2330,
      " )": 2331,
      "3-": 2332,
      "2 - ": 2333,
      "基-": 2334,
      "基)": 2335,
      "1-": 2336,
      "1,": 2337,
      "5-": 2338,
      "2,": 2339,
      "基苯": 2340,
      "基 ": 2341,
      "n - ": 2342,
      " ) - ": 2343,
      "-2-": 2344,
      " ( ": 2345,
      "基 - ": 2346,
      "4 - ": 2347,
      "3 - ": 2348,
      " ) ": 2349,
      "甲氧": 2350,
      "n-": 2351,
      "二甲基": 2352,
      "3,": 2353,
      "1 - ": 2354,
      "酸鹽": 2355,
      ")-": 2356,
      "丙烯": 2357,
      "6-": 2358,
      "'-": 2359,
      "苯基": 2360,
      "[ ": 2361,
      "甲酸": 2362,
      "氨酸": 2363,
      "氨基": 2364,
      "1 , ": 2365,
      "醯胺": 2366,
      "] ": 2367,
      "乙基": 2368,
      "4,": 2369,
      " - 2 - ": 2370,
      "2 , ": 2371,
      "甲基-": 2372,
      "丙烯酸": 2373,
      "5 - ": 2374,
      "吡啶": 2375,
      "合物": 2376,
      "三氟": 2377,
      "乙醯": 2378,
      "l - ": 2379,
      "1h": 2380,
      "基 ) ": 2381,
      "鹽酸鹽": 2382,
      "基)-": 2383,
      "甲酯": 2384,
      "乙酸": 2385,
      "環己": 2386,
      "磺酸": 2387,
      "l-": 2388,
      "羥基": 2389,
      "乙酯": 2390,
      "苯并": 2391,
      "叔丁": 2392,
      "3 , ": 2393,
      "-1-": 2394,
      "-4-": 2395,
      "ii": 2396,
      "n , ": 2397,
      "(2-": 2398,
      "二氯": 2399,
      "苯甲": 2400,
      "甲基 - ": 2401,
      "-3-": 2402,
      " ] ": 2403,
      "基]": 2404,
      "酸酯": 2405,
      "6 - ": 2406,
      "乙烯": 2407,
      "氨基-": 2408,
      " [ ": 2409,
      "(4-": 2410,
      "二醇": 2411,
      "基 ) - ": 2412,
      "氯化": 2413,
      "-1,": 2414,
      "羥基-": 2415,
      "甲苯": 2416,
      "二氫": 2417,
      "] - ": 2418,
      "氧化": 2419,
      "n , n - ": 2420,
      "10": 2421,
      "a - ": 2422,
      "oc": 2423,
      "甲氧基": 2424,
      "硝基苯": 2425,
      "咪唑": 2426,
      "吡咯": 2427,
      "苯二": 2428,
      "7-": 2429,
      "丙基": 2430,
      "s ) - ": 2431,
      "乙氧": 2432,
      "n,": 2433,
      "苯胺": 2434,
      "羧酸": 2435,
      "d - ": 2436,
      " - 1 - ": 2437,
      "4 , ": 2438,
      "三甲基": 2439,
      "al": 2440,
      "聚合物": 2441,
      "矽烷": 2442,
      "ph": 2443,
      "[ ( ": 2444,
      "3,5-": 2445,
      "磺醯": 2446,
      "氧代": 2447,
      "雙(": 2448,
      "r ) - ": 2449,
      "1,3-": 2450,
      "基 ] ": 2451,
      "-5-": 2452,
      "甲基 ": 2453,
      "呋喃": 2454,
      "a-": 2455,
      "2,4-": 2456,
      "h - ": 2457,
      "甲氧基苯": 2458,
      "4'-": 2459,
      "5,": 2460,
      "鈉鹽": 2461,
      "alph": 2462,
      "d-": 2463,
      "甲基)": 2464,
      "n - ( ": 2465,
      "二 ": 2466,
      " 1": 2467,
      "磷酸": 2468,
      "1h - ": 2469,
      "哌啶": 2470,
      "甲基-2-": 2471,
      "二胺": 2472,
      "甲醯": 2473,
      "硫代": 2474,
      "基-2-": 2475,
      "et": 2476,
      " a": 2477,
      "基 ] - ": 2478,
      " - 3 - ": 2479,
      "吲哚": 2480,
      "二甲": 2481,
      "亞胺": 2482,
      "四氫": 2483,
      "異丙": 2484,
      "的聚合物": 2485,
      "boc": 2486,
      "1,2-": 2487,
      "吡喃": 2488,
      "水合物": 2489,
      "丙酸": 2490,
      "氧羰": 2491,
      "羥基苯": 2492,
      "環戊": 2493,
      "二苯": 2494,
      "[(": 2495,
      "s)-": 2496,
      "2-(": 2497,
      "硼酸": 2498,
      "嘧啶": 2499,
      "甲基苯": 2500,
      "丁基": 2501,
      "r , ": 2502,
      "乙醇": 2503,
      "2,3-": 2504,
      " b": 2505,
      "',": 2506,
      "聯苯": 2507,
      ") - ": 2508,
      "7 - ": 2509,
      "2 - ( ": 2510,
      "氨基苯": 2511,
      "吡咯烷": 2512,
      "r)-": 2513,
      "8-": 2514,
      "二酸": 2515,
      "3,4-": 2516,
      "二烯": 2517,
      "9-": 2518,
      "環氧": 2519,
      "6,": 2520,
      " 基 - ": 2521,
      "羥基 - ": 2522,
      "1 ": 2523,
      "2,6-": 2524,
      "h-": 2525,
      " - 4 - ": 2526,
      "bet": 2527,
      "丙烷": 2528,
      "硝基": 2529,
      "​ ": 2530,
      "二酮": 2531,
      "2'-": 2532,
      "氟苯": 2533,
      "氯苯": 2534,
      "乙烷": 2535,
      "側氧": 2536,
      "n,n-": 2537,
      "噻吩": 2538,
      "劑 ": 2539,
      "氮雜": 2540,
      "硫酸": 2541,
      "二乙": 2542,
      "1h-": 2543,
      "二苯基": 2544,
      "2 ": 2545,
      "甲醛": 2546,
      "甲基 - 2 - ": 2547,
      "噻唑": 2548,
      "o - ": 2549,
      " ( ii": 2550,
      "4-(": 2551,
      "2,2-": 2552,
      "丁酸": 2553,
      "1 , 2 - ": 2554,
      "丙氨酸": 2555,
      "2,5-": 2556,
      "1,4-": 2557,
      "3-(": 2558,
      "溴化": 2559,
      "苯甲醯": 2560,
      "雙 ( ": 2561,
      "異氰": 2562,
      "哌嗪": 2563,
      "2-氯": 2564,
      "乙基)": 2565,
      "( s ) - ": 2566,
      "α-": 2567,
      "4,4'-": 2568,
      "基-4-": 2569,
      "丁酯": 2570,
      "5 , ": 2571,
      "氨醯": 2572,
      "4,6-": 2573,
      "( - ": 2574,
      "氧基": 2575,
      "(+": 2576,
      "酸性": 2577,
      "喹啉": 2578,
      " s": 2579,
      "(1": 2580,
      "叔丁氧羰": 2581,
      "乙醯胺": 2582,
      "二氟": 2583,
      "丙酮": 2584,
      "乙酮": 2585,
      "氨基 - ": 2586,
      "葡萄": 2587,
      "9 - ": 2588,
      "鹽酸": 2589,
      "(ii": 2590,
      "十二": 2591,
      "烷基": 2592,
      "2-甲基-2-": 2593,
      "偶氮": 2594,
      "3 - ( ": 2595,
      " 基 ) - ": 2596,
      "( r ) - ": 2597,
      "]-": 2598,
      "反式": 2599,
      "(-": 2600,
      " t": 2601,
      "1 , 3 - ": 2602,
      "葡萄糖": 2603,
      "磺醯胺": 2604,
      "1,1": 2605,
      ")-2-": 2606,
      "o-": 2607,
      " c": 2608,
      "甲醯胺": 2609,
      "氧基)": 2610,
      "乙胺": 2611,
      "丁烯": 2612,
      "基-3-": 2613,
      "乙氧基": 2614,
      "甘油": 2615,
      " d": 2616,
      "2 - 甲基 - 2 - ": 2617,
      "2-甲基-2-丙烯酸": 2618,
      "與 ": 2619,
      "6 , ": 2620,
      " 2": 2621,
      "顏料": 2622,
      "環己烷": 2623,
      " - l - ": 2624,
      "4,5-": 2625,
      "n'-": 2626,
      "(s)-": 2627,
      "r,": 2628,
      "-l-": 2629,
      "alpha - ": 2630,
      "2-丙烯酸": 2631,
      "二溴": 2632,
      "丙二醇": 2633,
      "苯甲酸": 2634,
      "吡唑": 2635,
      "2 - 甲基 - 2 - 丙烯酸": 2636,
      "酸 ": 2637,
      "2 , 3 - ": 2638,
      "2-溴": 2639,
      "鄰苯二": 2640,
      "3,3-": 2641,
      " - 5 - ": 2642,
      "氨基)": 2643,
      "4 - ( ": 2644,
      "乙二醇": 2645,
      "二(": 2646,
      "s - ": 2647,
      "二氧": 2648,
      "氨基 ": 2649,
      "(+)-": 2650,
      "氨酸 ": 2651,
      "10-": 2652,
      "內酯": 2653,
      "醯亞胺": 2654,
      "n-(": 2655,
      "脫氧": 2656,
      "(r)-": 2657,
      "n , n - 二甲基": 2658,
      "三氟甲基": 2659,
      "7,": 2660,
      "2 , 4 - ": 2661,
      "1 , 1 - ": 2662,
      "2-氨基-": 2663,
      "基-1-": 2664,
      "叔丁基": 2665,
      "三唑": 2666,
      "甲烷": 2667,
      "[2-": 2668,
      "雙環": 2669,
      "2,2'-": 2670,
      "2 , 2 - ": 2671,
      "十八": 2672,
      "亞甲基": 2673,
      "(-)-": 2674,
      "3 , 5 - ": 2675,
      " o": 2676,
      "酸鈉": 2677,
      "s-": 2678,
      "-6-": 2679,
      "乙二胺": 2680,
      "三苯基": 2681,
      "fm": 2682,
      "甲醇": 2683,
      "8 - ": 2684,
      " 基 ) ": 2685,
      "s , ": 2686,
      "苯基 - ": 2687,
      "1,1'-": 2688,
      "甲氧羰": 2689,
      "磷酸酯": 2690,
      "alpha-": 2691,
      "乙基 ": 2692,
      "fmoc": 2693,
      "9,": 2694,
      "四氟": 2695,
      "矽氧": 2696,
      "( - ) - ": 2697,
      "并 [ ": 2698,
      "2-甲基-": 2699,
      " e": 2700,
      "4-氯": 2701,
      "溴苯": 2702,
      "丙醇": 2703,
      "對甲苯": 2704,
      "酸甲酯": 2705,
      " r": 2706,
      "氧化物": 2707,
      "六氟": 2708,
      "ci": 2709,
      "1,1-": 2710,
      "苄基": 2711,
      "beta - ": 2712,
      "二乙基": 2713,
      " m": 2714,
      "2h - ": 2715,
      "異氰酸": 2716,
      " i": 2717,
      "[[": 2718,
      "β-": 2719,
      "( 1": 2720,
      "甲氧基-": 2721,
      "三氯": 2722,
      "n - [ ": 2723,
      "2,3,": 2724,
      "7 , ": 2725,
      "嗎啉": 2726,
      "三氟甲基)": 2727,
      "3 , 4 - ": 2728,
      "s,": 2729,
      "( ) - ": 2730,
      "4-溴": 2731,
      "酯 ": 2732,
      "2h": 2733,
      "六氫": 2734,
      " ( ii )": 2735,
      "20": 2736,
      "琥珀": 2737,
      "羥基 ": 2738,
      "2 - 甲基 - ": 2739,
      "酸二": 2740,
      "1-(": 2741,
      "乙二": 2742,
      " 3": 2743,
      " p": 2744,
      "乙基己": 2745,
      "矽氧烷": 2746,
      "環己基": 2747,
      "二甲氧基": 2748,
      "二氫 - ": 2749,
      "(ii)": 2750,
      "甘氨酸": 2751,
      "-1,3-": 2752,
      "環氧乙烷": 2753,
      "二甲基-": 2754,
      "2.": 2755,
      "丁烷": 2756,
      "α - ": 2757,
      " 二": 2758,
      "5'-": 2759,
      "i)": 2760,
      "苯基 ": 2761,
      "萘酚": 2762,
      "2 - 丙烯酸": 2763,
      "天冬": 2764,
      "嘌呤": 2765,
      "基-l-": 2766,
      "3'-": 2767,
      "苯酚": 2768,
      "beta-": 2769,
      "苯基]": 2770,
      "甲氧基 - ": 2771,
      "甲基-1-": 2772,
      "甲基)-": 2773,
      "-1,2-": 2774,
      " h": 2775,
      "硫化": 2776,
      "惡唑": 2777,
      "糖苷": 2778,
      "1 - ( ": 2779,
      "乙基 ) ": 2780,
      "苯基-": 2781,
      "雙[": 2782,
      "dl - ": 2783,
      "三(": 2784,
      "乙基 - ": 2785,
      "氨基甲酸": 2786,
      "霉素": 2787,
      "2-甲基": 2788,
      "磺酸鈉": 2789,
      "乙烯基": 2790,
      "3,5-二": 2791,
      "3-氯": 2792,
      "3h": 2793,
      " 4": 2794,
      "叔丁酯": 2795,
      "三甲氧基": 2796,
      "并[": 2797,
      "苯氧": 2798,
      "基]-": 2799,
      "丙胺": 2800,
      "碘化": 2801,
      "芴甲氧羰": 2802,
      "甲基 ) - ": 2803,
      " 基 ": 2804,
      "5-溴": 2805,
      " g": 2806,
      "三嗪": 2807,
      "聚物": 2808,
      "2,4-二": 2809,
      "2,4,6-": 2810,
      ":1": 2811,
      "甲硫": 2812,
      "異丙基": 2813,
      "苯 ": 2814,
      "乙基-": 2815,
      "氰基": 2816,
      "5,6-": 2817,
      "醋酸": 2818,
      "苯二胺": 2819,
      "全氟": 2820,
      "酒石": 2821,
      "dl-": 2822,
      " - d - ": 2823,
      "甲基 ) ": 2824,
      "-1": 2825,
      "無水": 2826,
      "酸鹽酸鹽": 2827,
      "四甲基": 2828,
      "甲酸甲酯": 2829,
      "分散": 2830,
      "2 - [ ": 2831,
      "n,n'-": 2832,
      "乙酸酯": 2833,
      "促進": 2834,
      "甲胺": 2835,
      "基苯胺": 2836,
      " ] - ": 2837,
      "1-甲基": 2838,
      "n - ( 2 - ": 2839,
      " 5": 2840,
      "二硫代": 2841,
      "苯基)": 2842,
      "甲基丙烯酸": 2843,
      "5-氯": 2844,
      "i )": 2845,
      "2 , 6 - ": 2846,
      "二氫-": 2847,
      "基酯": 2848,
      "苯基 ) ": 2849,
      "1 , 4 - ": 2850,
      "a , ": 2851,
      "8,": 2852,
      ":1)": 2853,
      "丙基)": 2854,
      "苯并咪唑": 2855,
      "3 , 3 - ": 2856,
      "(2": 2857,
      "a ": 2858,
      "80": 2859,
